IDEA StatiCa Open Model
Loading Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public Loading()
Public Sub New
public:
Loading()
See Also
Reference
Loading Class
Loading Overload
IdeaRS.OpenModel.Result Namespace